{
  "letters": [
    {
      "espanol": "Al acceder el Sitio web de LA ALCALDIA MUNICIPAL DE SANTA TECLA en adelante (La Municipalidad) y cualquiera de sus páginas (en adelante, el “Sitio”), se compromete a aceptar y respetar los siguientes Términos y Condiciones por el simple uso o acceso a cualquiera de las páginas que integran este Sitio. Si no está de acuerdo con los Términos y Condiciones a continuación, deberá abstenerse de acceder a este Sitio y cualquiera de sus páginas.<br><br> Los derechos de autor en las páginas y en los avisos o anuncios que muestran estas páginas, y en la información y material en su interior y en su disposición, es propiedad de La Municipalidad, salvo que se indique lo contrario. La Municipalidad se reserva el derecho de modificar discrecionalmente la información y los materiales contenidos en el Sitio al igual que los Términos y Condiciones, sin necesidad de previo aviso.<br><br> Es expresamente aceptado, que el término “El usuario”, deberá entenderse como aquella persona ofertante que realiza el uso o acceso a el Sitio mediante equipo de cómputo y/o cualquier dispositivo electrónico que permita el acceso al Sitio (en adelante el “Usuario”).<br><br> <b>1. USO Y RESTRICCIONES</b> <br><br> El acceso o utilización del Sitio expresan la adhesión plena y sin reservas del Usuario a los presentes Términos y Condiciones de Uso. A través del Sitio, el Usuario se servirá y/o utilizará diversos servicios y contenidos (en lo sucesivo, los “Servicios y Contenidos”), puestos a disposición de los Usuarios u ofertantes por La Municipalidad, y/o por terceros proveedores de Servicios y Contenidos. La Municipalidad tendrá el derecho de modificar los Servicios y Contenidos del Sitio en cualquier momento y sin necesidad de previo aviso. En todo caso, las modificaciones o actualizaciones, serán notificadas a través del mismo para que los Usuarios estén plenamente informados de los cambios efectuados. <br><br> A través de su Sitio Web, La Municipalidad provee información a sus Usuarios de los productos y servicios que los ofertantes inscritos comercializan, las características de estos, las condiciones, ubicación para acceder a ellos, entre otros. La información brindada, constituye a su vez una herramienta para que los Usuarios puedan conocer las diferentes condiciones y características de los productos y servicios ofrecidos por los ofertantes. <br><br> El Usuario reconoce que su elegibilidad para ciertos productos y servicios, es de su propia determinación final y no por parte de La Municipalidad. La Municipalidad no garantiza la disponibilidad y continuidad de la operación del Sitio y de los Servicios y Contenidos ofrecidos por los ofertantes, ni la utilidad del Sitio o los Servicios y Contenidos en relación con cualquier actividad específica, independientemente del medio de acceso que utilice el Usuario incluido la telefonía móvil. La Municipalidad no será responsable por daño o pérdida alguna de cualquier naturaleza que pueda ser causado debido a la falta de disponibilidad o continuidad de operación del Sitio y/o de los Servicios y Contenidos ofrecidos por los ofertantes. <br><br> El aprovechamiento de los Servicios y Contenidos del Sitio es exclusiva responsabilidad del Usuario, quien en todo caso deberá servirse de ellos acorde a las funcionalidades permitidas en el propio Sitio y a los usos autorizados en los presentes Términos y Condiciones de Uso, por lo que el Usuario se obliga a utilizarlos de modo tal que no atenten contra las normas de uso y convivencia en Internet, las leyes de La República de El Salvador, las buenas costumbres, la dignidad de la persona y los derechos de terceros. <br><br> El Usuario conviene en no utilizar dispositivos, software, o cualquier otro medio tendiente a interferir tanto en las actividades y/u operaciones del Sitio y/o de La Municipalidad y/o información que se contenga en el mismo. Cualquier violación o transgresión a las leyes vigentes referentes a propiedad intelectual, derechos de autor, Ley de Acceso a la Información Publica serán responsabilidad del Usuario y darán de derecho a la Municipalidad a ejercer las acciones legales pertinentes, siendo además responsable por los daños y perjuicios ocasionados a la Municipalidad de Santa Tecla. <br><br> En ningún caso La Municipalidad de Santa Tecla será responsable de las pérdidas, daños o perjuicios de cualquier tipo que surjan por acceder y usar el Sitio, incluyéndose, pero no limitándose, a los producidos en los sistemas operativos de los dispositivos móviles o los provocados por la introducción de virus y/o ataques informáticos. La Municipalidad tampoco será responsable de los daños que pudieran sufrir los usuarios por un uso inadecuado de este Sitio y, en modo alguno, de las caídas, interrupciones, ausencia o defecto en las telecomunicaciones. <br><br> <b>2. PROPIEDAD INTELECTUAL</b> <br><br> Los derechos de propiedad intelectual respecto de los Servicios y Contenidos y los signos distintivos y dominios de las Páginas o el Sitio, que de manera enunciativa incluyen, los textos, el software, el sonido, las fotografías, los videos, entre otros, así como los derechos de uso y explotación de estos, incluyendo su divulgación, publicación, reproducción, distribución y transformación, son propiedad exclusiva de La Municipalidad de Santa Tecla. El Usuario no adquiere ningún derecho de propiedad intelectual por el simple uso o acceso de los Servicios y Contenidos del Sitio y en ningún momento dicho uso será considerado como una autorización o licencia para utilizar los Servicios y Contenidos con fines distintos a los que se contemplan en los presentes Términos y Condiciones de Uso y a los contratos respectivos. <br><br> Por lo antes expuesto, el Usuario deberá abstenerse, sin la previa autorización escrita de La Municipalidad, de copiar, publicar, retransmitir, total o parcialmente, la información contenida en el Sitio, so pena de incurrir en las responsabilidades por violación de los derechos de autor, conforme a la legislación. <br><br> <b>3. BIENES Y SERVICIOS DE TERCEROS ENLAZADOS</b> <br><br> El hecho de que se ofrezca información en el Sitio o en otros ligados o vinculados, no implica la recomendación, garantía, patrocinio o aprobación por parte de La Municipalidad respecto de dicha información, bienes y/o servicios. La disponibilidad de bienes y/o servicios ofertados por terceros o por sitios ligados o vinculados, no es responsabilidad de La Municipalidad. En vista de lo anterior, La Municipalidad de Santa Tecla no será responsable ante cualquier autoridad de cualquier naturaleza, por cualquier asunto relacionado con la venta, consumo, distribución, entrega, disponibilidad o prestación con respecto de cualquiera de los bienes y/o servicios ofertados por terceros o por sitios ligados o vinculados a través del Sitio. <br><br> Respecto de los Servicios y Contenidos que prestan terceros dentro o mediante enlaces al Sitio, La Municipalidad se limita exclusivamente, para conveniencia del Usuario, a: (i) informar al Usuario sobre los mismos, y (ii) proporcionar un medio para poner en contacto al Usuario con proveedores o vendedores. Los productos y/o servicios que se comercializan dentro del Sitio y/o en los sitios de terceros enlazados son suministrados por comerciantes independientes a La Municipalidad. No existe ningún tipo de relación laboral, asociación o sociedad, entre La Municipalidad de Santa Tecla y los ofertantes o terceros. Toda asesoría, consejo, declaración, información y contenido de las páginas de los ofertantes o terceros enlazadas o dentro del Sitio representan las opiniones y juicios de dichos ofertantes o terceros, consecuentemente, La Municipalidad no será responsable de ningún daño o perjuicio que sufra el Usuario a consecuencia de estos. <br><br> Nuestra comunicación, artes y contenido, puede incluir los referidos hiperenlaces o vínculos que le permitirán acceder a sitios web de terceros que no están controlados por La Municipalidad de Santa Tecla al hacer clic o escanear en los hiperenlaces o vínculos adicionados a través de botones, banners, textos o código QR. La Municipalidad no asume responsabilidad alguna respecto del contenido de cualquier sitio ligado o vinculado hacia o desde nuestro Sitio web. Asimismo, el Usuario reconoce que cualquier acceso a otro sitio vinculado o ligado, será bajo su exclusiva responsabilidad, ya que las seguridades de dichos sitios web no dependen ni son responsabilidad de La Municipalidad de Santa Tecla, por lo que en ese acto libera a La Municipalidad de cualquier responsabilidad derivada de cualquier asunto relacionado con dicho acceso. <br><br> <b>4. CONFIDENCIALIDAD</b> <br><br> Toda la información que La Municipalidad de Santa Tecla recabe del Usuario es tratada con absoluta confidencialidad conforme las disposiciones legales aplicables. <br><br> La Municipalidad de Santa Tecla se obliga a mantener confidencial la información que reciba del Usuario que tenga dicho carácter conforme a las disposiciones legales aplicables, en La República de El Salvador. La Municipalidad no asume ninguna obligación de mantener confidencial cualquier otra información que el Usuario le proporcione que no ostente tal carácter o información que se proporcione a terceras personas; así como, la información que se obtenga a través de las Cookies que se describen en el numeral 6. <br><br> <b>5. USO DE LA INFORMACIÓN NO CONFIDENCIAL O INDIVIDUAL</b> <br><br> Mediante el uso del Sitio, el Usuario autoriza a La Municipalidad a utilizar, publicar, reproducir, divulgar, comunicar públicamente y transmitir la información no confidencial o no individual referente a los bienes y/o servicios ofertados por los ofertantes. <br><br> En ese sentido, el Usuario u ofertantes autorizan a La Municipalidad de Santa Tecla para que utilice dicha información para contacto con él o pueda contactarlo con terceros que busquen sus bienes y/o servicios, de responder de forma personalizada sus necesidades de información, inquietudes y comentarios respecto de un producto o servicio. También utilizamos los datos proporcionando el envío futuro de información de interés o de publicidad a través de correo electrónico, de acuerdo con la autorización entregada al momento del registro en el Sitio Web. <br><br> Al registrar y aceptar los términos y condiciones en nuestro sitio web usted acepta que: <br><br> - Desea recibir información por parte de La Municipalidad de Santa Tecla y los ofertantes inscritos en el sitio web. <br><br> - Que podemos recopilar datos personales sobre un visitante del sitio web, miembro, persona o dirección de correo electrónico relacionado con una lista de correo o suscriptor. <br><br> - A comunicarnos y/o enviar información a través de los medios de contacto que nos proporcione y/o tengamos registros ya sea, teléfono celular, correo electrónico o redes sociales. <br><br> <b>6. COOKIES</b> <br><br> El Usuario que tenga acceso al Sitio Web, conviene en recibir archivos que les transmitan los servidores de La Municipalidad. “Cookie” significa un archivo de datos que se almacena en el disco duro de la computadora del Usuario cuando éste tiene acceso a la Página. Dichos archivos pueden contener información tal como la identificación proporcionada por el Usuario o información para rastrear las páginas que el Usuario ha visitado. Dicha información será utilizada para un mayor conocimiento sobre la actividad de los visitantes del sitio, mejorar la interacción y experiencia de los usuarios, obtener información estadística y presentar contenidos y publicidad relacionados con sus preferencias. Una Cookie no puede leer los datos o información del disco duro del Usuario ni leer las Cookies creadas por otros sitios o páginas. <br><br> <b>7. CLAVES DE ACCESO</b> <br><br> En todo momento, el Usuario es el responsable único y final de mantener en secreto sus claves de acceso con la cual tenga acceso a los Servicios y Contenidos del Sitio web; así como a las páginas de terceros. <br><br> <b>8. MODIFICACIONES</b> <br><br> La Municipalidad de Santa Tecla tendrá el derecho de modificar en cualquier momento los Términos y Condiciones de Uso. En consecuencia, el Usuario debe leer atentamente los Términos y Condiciones de Uso cada vez que pretenda utilizar el Sitio. <br><br> La Municipalidad de Santa Tecla se reserva el derecho a actualizar, modificar o eliminar la información contenida en su www.ubicaloentecla.com, pudiendo incluso limitar o no permitir el acceso a dicha información, sin previo aviso. Especialmente, La Municipalidad de Santa Tecla se reserva el derecho a eliminar, limitar o impedir el acceso a su web cuando surjan dificultades técnicas por hechos o circunstancias ajenos a La Municipalidad que, a su criterio, disminuyan o anulen los niveles de seguridad estándares adoptados para el adecuado funcionamiento de dicho sitio web. <br><br> De conformidad con la legislación aplicable ciertos servicios requerirán de la instalación de herramientas de protección para la información que se solicite, por lo que servicio será negado en caso de no ser aceptada la instalación requerida. <br><br> <b>9. TÉRMINOS ADICIONALES</b> <br><br> Ciertas secciones o páginas de este sitio pueden contener términos y condiciones separadas. En el caso de un conflicto, los Términos y Condiciones adicionales regirán para esas secciones o páginas. <br><br> Los presentes Términos y Condiciones de Uso constituyen el entero acuerdo entre las partes y derogan cualquier acuerdo anterior entre las partes en esta materia. <br><br> <b>10. LEY Y JURISDICCIÓN APLICABLES</b> <br><br> Las políticas y condiciones de acceso y uso aquí establecidas y los conflictos que puedan surgir respecto de su interpretación, uso, alcance y terminación se rigen por las leyes de la República de El Salvador y se someten a la jurisdicción de los tribunales de Santa Tecla."
    }
  ]
}
